// объект со словами и подсказками
let wordForProlog = {

	'0' : {
		word : "Кроватка",
		prompt : "То место где ребенок проводит большую часть своего детства."
	}, 

	'1' : {
		word : "Подъёмник",
		prompt : "Грузоподъёмная машина, предназначенная для вертикального межуровневого перемещения людей и грузов."
	},

	'2' : {
		word : "Манеж",
		prompt : "Предмет мебели, куда помещается младенец для обеспечения его безопасности и ограничения движения, в то время как родители или няня заняты либо ненадолго отошли."
	},

	'3' : {
		word : "Улыбка",
		prompt : "Движения мышц лица, губ, глаз, показывающие расположение к смеху или выражающие удовольствие, приветствие, радость, доброжелательность либо иронию, насмешку."
	},

	'4' : {
		word : "Волк",
		prompt : "Вид хищных млекопитающих из семейства псовых."
	},

	'5' : {
		word : "Зубы",
		prompt : "Благодаря им человек может жевать еду."
	},

	'6' : {
		word : "Шприц",
		prompt : "Инструмент применяемый в медицине для для введения и выведения жидкостей."
	},

	'7' : {
		word : "Кондитер",
		prompt : "Человек создающий сладости."
	},

	'8' : {
		word : "Король",
		prompt : "Глава королевства. Обычно наследственный, но иногда выборный."
	},

	'9' : {
		word : "Аномалия",
		prompt : "Отклонение от нормы, от общей закономерности, неправильность."
	},

	'10' : {
		word : "Колчан",
		prompt : "Часть снаряжения лучника, контейнер для ношения стрел."
	},

	'11' : {
		word : "Лабиринт",
		prompt : "Структура (обычно в двухмерном или трёхмерном пространстве), состоящая из запутанных путей к выходу."
	},

	'12' : {
		word : "Агентство",
		prompt : "Организация, выполняющая поручения каких-либо учреждений или частных лиц,"
	},

	'13' : {
		word : "Биосфера",
		prompt : "Оболочка Земли, заселённая живыми организмами и преобразованная ими."
	},

	'14' : {
		word : "Хоромы",
		prompt : "Ну и отгрохал ты себе ..."
	},

	'15' : {
		word : "Респиратор",
		prompt : "Прибор для защиты дыхательных органов от ядовитых газов, пыли."
	},

	'16' : {
		word : "Акварелист",
		prompt : "Художник, пишущий акварелью."
	},

	'17' : {
		word : "Реквизит",
		prompt : "Совокупность предметов, необходимых для представлений в театре, во время кино- или фотосъёмки, рисования, лепки с натуры."
	},

	'18' : {
		word : "Клавикорд",
		prompt : "Клавишный ударный музыкальный инструмент"
	},

	'19' : {
		word : "Поляна",
		prompt : "Открытый участок в лесу."
	},

	'20' : {
		word : "Провокатор",
		prompt : "Человек, совершающий провокации."
	},

	'21' : {
		word : "Разоритель",
		prompt : "Тот, кто разоряет, производит разорение."
	},

	'22' : {
		word : "Мурмолка",
		prompt : "Русский головной убор, вид шапки в сказках и песнях."
	},

	'23' : {
		word : "Колосс",
		prompt : "Нечто выдающееся по своей величине, значительности, то же что гигант, титан, исполин."
	},

	'24' : {
		word : "Экспонометр",
		prompt : "Фотометрическое устройство для инструментального измерения фотографической экспозиции и определения правильных экспозиционных параметров"
	},

	'25' : {
		word : "Кувалда",
		prompt : "Ручной ударный инструмент, предназначенный для боя камня, нанесения исключительно сильных ударов при обработке металла, на демонтаже и монтаже конструкций."
	},

	'26' : {
		word : "Молочник",
		prompt : "Сосуд для молока или сливок, предмет чайной или кофейной посуды, обычно грушевидной формы."
	},

	'27' : {
		word : "Стереография",
		prompt : "Перспективное изображение поверхности шара и других геометрических тел на плоскости."
	},

	'28' : {
		word : "Тотализатор",
		prompt : "Это счётчик, показывающий денежные ставки, сделанные на определённую лошадь и общую сумму ставок."
	},

	'29' : {
		word : "Политеизм",
		prompt : "Система верований, религиозное мировоззрение, основанное на вере в нескольких божеств,"
	},

	'30' : {
		word : "Саквояж",
		prompt : "Багажная принадлежность, как правило, кожаная."
	},

	'31' : {
		word : "Крепость",
		prompt : "Фортификационное сооружение, укреплённый оборонительный пункт."
	},

	'32' : {
		word : "Гюйс",
		prompt : "Носовой флаг корабля или судна, который обозначает государственную принадлежность кораблей и судов."
	},

	'33' : {
		word : "Жиронда",
		prompt : "Департамент, расположенный на юго-западе Франции."
	},

	'34' : {
		word : "Горох",
		prompt : "Род однолетних и многолетних травянистых растений семейства бобовых."
	},

	'35' : {
		word : "Самолётик",
		prompt : "Эта игрушка популярна из-за своей простоты. Сделанна из бумаги."
	},

	'36' : {
		word : "Треуголка",
		prompt : "Головной убор с полями, загнутыми так, что они образуют три угла."
	},

	'37' : {
		word : "Перст",
		prompt : "Палец руки."
	},

	'38' : {
		word : "Доменщик",
		prompt : "Рабочий-металлург, специалист по выплавке чугуна."
	},

	'39' : {
		word : "Бомж",
		prompt : "Лицо без определённого места жительства."
	},

	'40' : {
		word : "Суккуленты",
		prompt : "Растения, имеющие специальные ткани для запаса воды."
	},
	
};